<template>
    <div>
        <h1>Armenian</h1>
        <p>լոռեմ իպսում դոլոռ սիթ ամեթ, աութեմ դիծաթ պեռսեքուեռիս ծու իուս. եթ ուսու պառթիենդո լաբոռամուս, ութ պեռ ելիթռ նեմոռե սապեռեթ. եթ պռի ինթեգռե մենթիթում վեռթեռեմ, ին հաս վիթուպեռաթա նեգլեգենթուռ. իուսթո նոնումես քուաեռենդում ութ վել, մեի ծու ւիսի սումմո սենսիբուս. ֆածեթե եռուդիթի պեռիծուլա վել եթ, վիմ հոմեռո սենսեռիթ դիգնիսսիմ ան. քուո եա ֆասթիդիի ծոնծեպթամ, եխեռծի ֆեուգաիթ լուպթաթում նե սեա.
        </p>
    </div>
</template>

<script>
    export default {
        name: 'Armenian'
    }
</script>